Repository: antons81/UklonTestAssigment
Catalog: UklonTest/*.lproj/Main.strings
Languages: ru

# BYZ-38-t0r.title
source: Main
ru: Главный экран

# NMe-VZ-I2h.title
source: Wishes
ru: Предпочтения

# TJn-Ah-U9l.title
source: DONE
ru: Готово

# Zut-CX-eqf.title
source: Wishes
ru: Предпочтения

# pI8-6g-L6W.title
source: Main
ru: Главный экран

# yWZ-Y9-psy.text
source: Hide baby car seat
ru: Скрыть детское кресло

# BABY_SEAT
source: Baby car seat (beta)
ru: Детское сидение

source: Delivery
ru: Курьер

# NON_SMOKING
source: Non-smoking driver
ru: Не курящий водитель

source: Extra luggage
ru: Дополнительный багаж

source: Going with pet
ru: Еду с животным

# AIR_CONDITIONER
source: Air conditioning
ru: Кондиционер

# ENGLISH_SPEAKING
source: English speaking driver
ru: Англоговорящий водитель

# MEET_ME_WITH_SIGN
source: Meet me with a sign
ru: Встретить меня с табличкой

source: Silent driver
ru: Тихий водитель
